[
  "obsidian-git",
  "callout-manager",
  "obsidian-book-search-plugin",
  "code-styler",
  "obsidian-columns",
  "execute-code",
  "obsidian-file-color",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-image-gallery",
  "obsidian-latex-suite",
  "obsidian-link-embed",
  "ninja-cursor",
  "pexels-banner",
  "obsidian-scroll-to-top-plugin",
  "obsidian-style-settings",
  "table-column-resizer",
  "obsidian-zotero-desktop-connector",
  "table-editor-obsidian",
  "to-word",
  "mindelixir-mindmap",
  "obsidian-excalidraw-plugin",
  "colored-tags"
]